import React from "react";

const PrivacePolicy = () => {
  return (
    <>
      <h4>1. Ерөнхий</h4>
      <p>
        Энэхүү сайт нь Moto-R ХХК-ийн албан ёсны вэбсайт бөгөөд энэхүү нөхцөл,
        журам нь уг вэбсайтаар үйлчлүүлэх, бараа бүтээгдэхүүн худалдах, худалдан
        авахтай холбоотой үүсэх харилцааг зохицуулахад оршино.
      </p>
      <p>
        Энэхүү нөхцөл нь хэрэглэгч худалдан авалт хийх, вэбсайтаар
        үйлчлүүлэхээсээ өмнө хүлээн зөвшөөрч баталгаажуулсаны үндсэн дээр
        хэрэгжинэ.
      </p>
      <p>
        Э​нэхүү үйлчилгээний нөх​цлийн хэрэгжилтэнд Moto-R ХХК /цаашид
        www.moto.mn гэх/ болон хэрэглэгч /цаашид хэрэглэгч гэх/ хамтран хяналт
        тавина.
      </p>
      <h4>2.Вэбсайт ба түүний үйл ажиллагаа</h4>
      <p>
        www.moto.mn худалдааны тэмдэгтүүд нь Moto-R ХХК-ийн өмч бөгөөд энэхүү
        вэб сайтын лого, нэр бусад загварыг хуулах, олшруулах, дуурайх, өөр
        бусад ямар ч зүйлд ашиглахыг хориглоно.
      </p>
      <p>
        www.moto.mn-ын мэдээ, үнийн шинэчлэл, урамшуулал болон шинэ
        бүтээгдэхүүний мэдээлэл зэрэг нь Moto-R ХХК-ийн бусад салбар дэлгүүртэй
        ижил байна.
      </p>
      <p>
        Хэрэглэгч вэбсайтын талаар санал гомдол, шинэ санаа, шинэ бараа
        борлуулах хүсэлт, шүүмж зэргийг вэбийн журмын дагуу илэрхийлэх, илгээх
        эрхтэй.
      </p>
      <h4>3. Вэвсайтын хэрэглэгч ба бүртгэл</h4>
      <p>www.moto.mn-ээр үйлчлүүлэхдээ хэрэглэгч бүртгүүлсэн байна. </p>
      <p>
        Дэлгэрэнгүй мэдээлэл авах, худалдан авалт хийхийг хүссэн ямар ч
        хэрэглэгч вэб бүртгэлд имэйл хаяг, утасны дугаар болон бусад
        шаардлагатай мэдээллийг илгээх, заасан хүснэгтэд бөглөнө.
      </p>
      <p>
        Хэрэглэгчийн мэдээллийн бүрэн бүтэн болон үнэн зөв байдлыг байгууллага
        цаг тухай бүрт шалгаж байх ба эдгээр мэдээлэл нууц байж, нууцлалыг
        байгууллага бүрэн хамгаална. Хэрэглэгчийн мэдээллийн үнэн зөв, бодит
        байдалд хэрэглэгч бүрэн хариуцлага хүлээнэ.
      </p>
      <p>
        Нэг хэрэглэгч нэг л имэйл хаягаар бүртгүүлэх эрхтэй. Ашиглагдсан имэйл
        хаяг дахин өөр бүртгэлд ашиглагдахгүй. Шинээр бүртгүүлмэгц тухайн
        хэрэглэгчийн имэйл хаягт дэлгэрэнгүй мэдээлэл илгээгдэнэ.
      </p>
      <h4>4. Төлбөр тооцоо</h4>
      <p>
        Үйлчилгээний нийт төлбөр нь бараа бүтээдэхүүний үнэ болон хүргэлтийн
        хаягт тохирсон төлбөрийн нийлбэр дүн байна.
      </p>
      <p>
        www.moto.mn-ээс бараа бүтээгдэхүүн худалдан авахдаа заагдсан төлбөрийн
        төрлүүдээс сонгон төлбөрийг урьдчилан төлсөн байна. Төлбөр дутуу
        төлөгдсөн тохиолдолд хүргэлт хийгдэх боломжгүй. Төлбөр нь илүү төлөгдсөн
        бол www.moto.mn нь ажлын 3 өдөрт багтаан хэрэглэгчийн дансанд буцаан
        шилжүүлнэ.
      </p>
      <p>
        Интернет доголдол, банкны үйл ажиллагаа, цахилгааны саатал, хэрэглэгчийн
        буруутай, алдаатай үйл ажиллагаанаас төлбөрийн асуудал гарсан тохиолдолд
        www.moto.mn хариуцах боломжгүй.
      </p>
    </>
  );
};

export default PrivacePolicy;
