export const schemaContentTextBox01 = {
  component: "Row",
  children: [
    {
      component: "Col",
      span: "16",
      offset: "4",
      className: "gx-mb-5",
      children: [
        {
          component: "div",
          className: "gx-my-4",
          text:
            "Орон сууцны үнэ цэнийг өсгөхөд нөлөөлдөг чухал хүчин зүйл бол СӨХ юм.  Орон сууц ашиглалтад орсон цагаас эхлэн хувийн эзэмшлийн талбай, гаднах орц, дээвэр, гадна орчны тохижилт зэрэг нь дундын өмчид тооцогдож, харин түүнийг харж, хянаж, хариуцаж, түүнчлэн оршин суугчдын эрх ашгийг хамгаалж, тав тухтай байдлыг хангаж байх томоохон үүргийг СӨХ хүлээдэг учраас тухайн орон сууц ирээдүйд ямар дүр төрхтэй үлдэх эсэх нь энэхүү байгууллагаас шууд хамаарч байдаг.",
        },
        {
          component: "div",
          className: "gx-my-4",
          text:
            "Ногоон байгууламж бүхий талбай, оршин суугчдын цэцэрлэг, хиймэл нуур, спортын иж бүрэн талбай, харуул хамгаалалт, гарааш, лифт гэх мэтчлэн оршин суугчдын дундын өмчүүд олон бий.",
        },
      ],
    },
  ],
};
