export const faqList = [
  {
    title: "Ерөнхий",
    key: "1",
    answers: [
      {
        title: "Япон Аукшин гэж юу вэ?",
        answer:
          "Та аукшин дахь машинуудыг харвал янз бүрийн үнэтэй бүх төрлийн машин байгаа. Машин бүр өөрийн нөхцөл байдлаас хамаарч үнэ өөр байна. Долоо хоног бүр хэдэн мянган машин зарагддаг. Ихэнх нь унаж байсан машинууд байдаг. Орос, Монгол болон Африк, Азийн янз бүрийн орнууд гол худалдан авагчид нь байдаг. Монголын зах зээлд японоос орж ирдэг бүх машиныг эндээс авдаг билээ. Аукшинд орохын өмнө машинуудыг мэргэжилтнүүд нарийн шалгаж, үзлэгийн хуудас бөглөн, оноо өгдөг. Уг үзлэгийн хуудсанд үндэслэж тухайн машиныг авах эсэхээ дэлхийн худалдан авагчид шийддэг гэсэн үг. Аукшинд зөвхөн тодорхой эрх бүхий дилер компаниуд орно. Энгийн хүмүүс оролцох боломжгүй. Дилер эрхтэй компаниуд жилийн татвар төлдөг журамтай ажээ.",
      },
      { title: "Хэрхэн худалдаж авах вэ?", answer: "Хариулт удахгүй орно." },
    ],
  },
  {
    title: "Машин",
    key: "2",
    answers: [
      { title: "Машин сонгох зөвлөмж?", answer: "Хариулт удахгүй орно." },
      {
        title: "Япон хуучин машин авч болох уу?",
        answer: "Хариулт удахгүй орно.",
      },
    ],
  },
];
